Repository: juhyxx/metronome-ios
Catalog: metronome/Localizable.xcstrings
Source language: en
Languages: cs

source: Add
cs: Přidat

source: Play
cs: Spustit

source: Remove
cs: Odebrat

source: Select tempo
cs: Vyberte tempo

# sound-beep
source: Beep
cs: Píp

# sound-classic
source: Classic
cs: Metronom

# sound-drums
source: Drums
cs: Bicí

# sound-sticks
source: Sticks
cs: Paličky

source: Stop
cs: Zastavit

source: Subdivisions
cs: Dělení

source: Subdivs
cs: Dělení
